Repository: tainaml/p_gs
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: If you have not received the confirmation email <a href="%(url_resend_account_confirmation)s">%(click_here)s</a> to resend.
pt_br: Se você não recebeu o email de confirmação <a data-toggle="modal" data-target="#modal-resend-email-confirmation" href="%(url_resend_account_confirmation)s">%(click_here)s</a> para reenviá-lo.

source: Old password
pt_br: Senha Anterior

source: New password
pt_br: Nova senha

source: New password confirmation
pt_br: Confirmação de nova senha

source: Submit
pt_br: Enviar

source: Go to index!
pt_br: Ir para início!

source: Password Confirm
pt_br: Confirmação de senha

source: Resend account confirmation
pt_br: Reenviar confirmação de conta

source: First name
pt_br: Primeiro nome

source: Last Name
pt_br: Último nome

source: Sending
pt_br: Enviando

source: back
pt_br: voltar

source: Applications
pt_br: Aplicações

source: Hide applications
pt_br: Esconder aplicações

source: Show hidden
pt_br: Mostrar omitidos

source: Add bookmark
pt_br: Adicionar bookmark

source: Delete bookmark
pt_br: Deletar bookmark

source: Are you sure want to delete this bookmark?
pt_br: Certeza que deseja excluir este bookmark

source: Remove
pt_br: Remover

source: Application page
pt_br: Página da aplicação

source: current theme
pt_br: Tema atual

source: Add another %(verbose_name)s
pt_br: Adicionar outro %(verbose_name)s

source: Change
pt_br: Mudar

source: View on site
pt_br: Ver no portal!

source: Popup closing...
pt_br: Fechando popup...

# update article
source: Update
pt_br: Atualizar publicação

# save article
source: Save as draft
pt_br: Salvar como rascuho

# publish article
source: Publish
pt_br: Publicar

source: Contact
pt_br: Contato

source: Select
pt_br: Selecione

source: Message
pt_br: Mensagem

source: submit
pt_br: Enviar

source: Account is not active.
pt_br: Conta não está ativa.

source: If you have not received the confirmation email <a href="%(url_resend_account_confirmation)s" data-toggle="modal" data-target="#modal-resend-email-confirmation">%(click_here)s</a> to resend.
pt_br: Se você não recebeu o email de confirmação <a href="%(url_resend_account_confirmation)s" data-toggle="modal" data-target="#modal-resend-email-confirmation">%(click_here)s</a> para reenviá-lo.

source: Go to account index
pt_br: Ir para início

source: Show
pt_br: Mostrar

source: Edit
pt_br: Editar

source: Delete
pt_br: Deletar

source: Birth date
pt_br: Data de nascimento

source: Gender
pt_br: Sexo

source: City / State / Country
pt_br: Cidade / Estado / País
