Repository: tainaml/p_gs
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: This is not a valid user type
pt_br: Este não é um tipo de usuário válido

source: Person
pt_br: Pessoa

source: Organization
pt_br: Organização

source: User type
pt_br: Tipo de usuário

source: Anonymous
pt_br: Anônimo

source: Password Recovery
pt_br: Confirmação de senha

source: Value is not a valid name.
pt_br: Valor não é um nome válido

source: Email is already in use.
pt_br: E-mail já está em uso

source: Passwords are not the same.
pt_br: Senhas não correspondem

source: Username is already in use.
pt_br: Nome de usuário já está em uso

source: Wrong password or username.
pt_br: Nome de usuário ou senha incorretos

source: Wrong old password.
pt_br: Senha anterior incorreta.

source: Does not exist account with this email.
pt_br: Não foi encontrada uma conta com este e-mail

source: Token is no longer valid.
pt_br: Token expirou

source: Success
pt_br: Sucesso

source: Registered Successfully
pt_br: Registrado com sucesso!

source: Password successfully recovered
pt_br: Senha recuperada com sucesso

source: Token exist - Account verified
pt_br: Token existe. Conta verificada.

source: Account is not exists!
pt_br: Conta não existe

source: Token is not longer valid!
pt_br: Token expirou

source: Token is not exists!
pt_br: Token não existe

source: Token not exist!
pt_br: Token não existe

source: Password successfully changed!
pt_br: Senha alterada com sucesso!

source: A confirmation email was sent to you
pt_br: Um e-mail de confirmação foi enviado para você

source: E-mail re-sent successfully!
pt_br: E-mail reenviado com sucesso!

source: Username is available!
pt_br: Nome de usuário está disponível

source: Username is not available!
pt_br: Nome de usuário não está disponível

source: An article must have %(value)s chars at minimum
pt_br: Um artigo deve conter %(value)s caracteres no mínimo

source: Draft
pt_br: Rascunho

source: Trash
pt_br: Lixo

source: Publish
pt_br: Publicado

source: Author
pt_br: Autor

source: Can edit articles from others
pt_br: Permissão para editar artigos de outros autores

source: Publish date has invalid
pt_br: Data de publicação inválida.

source: Image format is not allowed.
pt_br: Formato da imagem não é permitido

source: Image size is too long.
pt_br: Tamanho da imagem é muito grande

source: Article not Found.
pt_br: Publicação não encontrada

source: Operation not permitted
pt_br: Operação não permitida

source: This article has been deleted
pt_br: Publicação removida

source: Generic Error
pt_br: Erro

source: Title
pt_br: Título

source: Description
pt_br: Descrição

source: More info
pt_br: Mais informações

source: Courses
pt_br: Cursos

source: Active
pt_br: Ativo

source: You do not have permission to perform this action.
pt_br: Você não tem permissão para realizar esta ação

source: ^save/$
pt_br: ^salvar/$

source: ^answer-save/$
pt_br: ^salvar-resposta/$

source: ^edit/$
pt_br: ^editar/$

source: ^edit-answer/$
pt_br: ^editar-resposta/$

source: ^list-answer/$
pt_br: ^listar-respostas/$

source: ^update/$
pt_br: ^atualizar/$

source: ^list/$
pt_br: ^listar/$

source: ^count/(?P<object_to_link>\d+)/(?P<content_type>[a-z]+)$
pt_br: ^contar/(?P<object_to_link>\d+)/(?P<content_type>[a-z]+)$

source: Community Related
pt_br: Comunidade relacionada

source: Community not Found.
pt_br: Comunidade não encontrada

source: This is not a valid membership
pt_br: Isto não é um membro valido

source: Admin
pt_br: Administrator

source: Collaborator
pt_br: Colaborador

source: User
pt_br: Nome de usuário

source: Company
pt_br: Empresa

source: Permission
pt_br: Permissão

source: Name
pt_br: Nome

source: City
pt_br: Cidade

source: Taxonomies
pt_br: Taxonomias

source: Type
pt_br: Tipo

source: Complaint not created!
pt_br: Denúncia não criada

source: Complaint created successfully!
pt_br: Denúncia realizada com sucesso!

source: Configs Keys
pt_br: COnfigurar chaves

source: Config Values
pt_br: Configurar Chaves

source: Contact created!
pt_br: Mensagem enviada!

source: Change %s
pt_br: Mudar %s

source: Profile
pt_br: Perfil

source: Profiles
pt_br: Perfis

source: Contributor
pt_br: Contribuidor

source: Completed Wizard?
pt_br: Wizard completo?

source: Only company users can relogin
pt_br: Apenas organizações podem relogar

source: Session has no id from user!
pt_br: Sessão não tem id do usuário que logou pela organização

source: Company has no user associated with
pt_br: Organização não tem usuário associado

source: User has no permission to log in with this company!
pt_br: Usuário não tem permissão para logar por esta organização

source: All
pt_br: Todos

source: Default
pt_br: Ordem padrão

source: Recent
pt_br: Mais recentes

source: Oldest
pt_br: Mais antigos

source: Better rating
pt_br: Melhor avaliação

source: Worst rating
pt_br: Pior avaliação

source: Category
pt_br: Categoria

source: Community
pt_br: Comunidade

source: What do you want to share with your followers?
pt_br: O que você gostaria de compartilhar com seus seguidores?

source: Likes Asc
pt_br: Menos curtidos

source: Likes Desc
pt_br: Mais curtidos

source: Birth invalid.
pt_br: Nascimento inválido

source: Image size more than 1mb.
pt_br: Tamanho da imagem excede 1mb

source: Observation
pt_br: Observação

source: Start Date
pt_br: Data de início

source: Due Date
pt_br: Data final

source: Rating
pt_br: Avaliação

source: Internal author
pt_br: Autor interno

source: External Author
pt_br: Autor externo

source: External Author - Description
pt_br: Autor externo - Descrição

source: Languages
pt_br: Linguagens

source: Image
pt_br: Imagens

source: Thumbnail
pt_br: Miniatura

source: Related Courses
pt_br: Cursos realacionados

source: Taxonomy
pt_br: Taxonomia

source: Affiliate link
pt_br: Link afiliado

source: Plataform
pt_br: Plataforma

source: Class Link
pt_br: Link da Aula

source: Price
pt_br: Preço

source: 0 to free courses, blank to unknow price
pt_br: 0 para cursos grátis, branco para preço desconhecido

source: Order
pt_br: Ordem

source: Course
pt_br: Curso

source: Acronym
pt_br: Sigla

source: Type is not registered to rate!
pt_br: Este não é um tipo avaliável

source: value is larger than maximum %(value)s
pt_br: Valor é maior que máximo %(value)s

source: Date
pt_br: Data

source: ^logout/
pt_br: ^sair/

source: ^is-logged/
pt_br: ^esta-logado/

source: ^change_password$
pt_br: ^mudar-senha$

source: ^forgot_password$
pt_br: ^esqueci-minha-senha$

source: ^registered-successfully/$
pt_br: ^registrado-com-sucesso/$

source: ^mail_validation/(?P<activation_key>[0-9a-z]{40})/$
pt_br: ^validacao-de-email/(?P<activation_key>[0-9a-z]{40})/$

source: ^recovery-password/successfully/$
pt_br: ^recuperacao-de-senha/sucesso/$

source: ^recovery_password/(?P<activation_key>[0-9a-z]{40})/$
pt_br: ^recuperacao-de-senha/(?P<activation_key>[0-9a-z]{40})/$

source: ^recovery_validation/(?P<activation_key>[0-9a-z]{40})/$
pt_br: ^validacao-de-recuperacao-de-senha/(?P<activation_key>[0-9a-z]{40})/$

source: ^resend_account_confirmation$
pt_br: ^reenviar-confirmacao-de-conta$

source: ^check-username$
pt_br: ^check-nome-de-usuario$

source: ^article/create$
pt_br: ^publicacao/criar$

source: ^article/preview/(?P<article_id>\d+)$
pt_br: ^publicacao/pre-visualizar/(?P<article_id>\d+)$

source: ^article/edit/(?P<article_id>\d+)$
pt_br: ^publicacao/editar/(?P<article_id>\d+)$

source: ^article/delete/(?P<article_id>\d+)$
pt_br: ^publicacao/delete/(?P<article_id>\d+)$

source: ^article/delete/async/(?P<article_id>\d+)$
pt_br: ^publicacao/delete/async/(?P<article_id>\d+)$

source: ^article/create/(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)$
pt_br: ^publicacao/criar/(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)$

source: ^list-communities-articles$
pt_br: ^listar-publicacoes-comunidades$

source: ^search/$
pt_br: ^buscar/$

source: ^search/community/list/$
pt_br: ^buscar/comunidade/listagem/$

source: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/about/$
pt_br: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/sobre/$

source: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/followers/$
pt_br: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/seguidores/$

source: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/search/$
pt_br: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/buscar/$

source: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/questions/$
pt_br: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/perguntas/$

source: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/questions/search/$
pt_br: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/perguntas/buscar/$

source: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/questions/list/$
pt_br: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/perguntas/listagem/$

source: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/videos/search/$
pt_br: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/videos/buscar/$

source: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/videos/list/$
pt_br: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/videos/listagem/$

source: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/related/$
pt_br: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/relacionados/$

source: ^check/user-follows/$
pt_br: ^checar/usuario-segue/$

source: ^load/async/(?P<object_id>[0-9]+)/(?P<content_type>[a-z]+)/$
pt_br: ^carregar/async/(?P<object_id>[0-9]+)/(?P<content_type>[a-z]+)/$

source: ^search/followers$
pt_br: ^buscar/seguidores$

source: ^search/followers/list$
pt_br: ^buscar/seguidores/listagem$

source: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/materials/$
pt_br: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/materiais/$

source: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/materials/search/$
pt_br: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/materiais/buscar/$

source: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/materials/list/$
pt_br: ^(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/materiais/listagem/$

source: ^create$
pt_br: ^criar$

source: ^edit/(?P<company_id>\d+)$
pt_br: ^editar/(?P<company_id>\d+)$

source: ^account$
pt_br: ^conta$

source: ^notification$
pt_br: ^notificacao$

source: ^deactivate-account$
pt_br: ^desativar-conta$

source: ^contact-success/$
pt_br: ^contato-enviado/$

source: ^related-posts/(?P<instance_id>[0-9]+)/(?P<instance_type>[a-z]+)/(?P<post_type>[a-z]+)/(?P<count>[1-9])/$
pt_br: ^postagens-relacionadas/(?P<instance_id>[0-9]+)/(?P<instance_type>[a-z]+)/(?P<post_type>[a-z]+)/(?P<count>[1-9])/$

source: ^responsibilities/$
pt_br: ^profissoes-de-ti/$

source: ^responsibilities/(?P<slug>[aA-zZ0-9-_]+)/$
pt_br: ^profissoes-de-ti/(?P<slug>[aA-zZ0-9-_]+)/$

source: ^certifications/$
pt_br: ^certificacoes/$

source: ^certifications/(?P<slug>[aA-zZ0-9-_]+)/$
pt_br: ^certificacoes/(?P<slug>[aA-zZ0-9-_]+)/$

source: ^about/
pt_br: ^sobre/

source: ^rules/
pt_br: ^regras/

source: ^set-official/(?P<content_type>[a-z]+)/(?P<object_id>[0-9]+)$
pt_br: ^marcar-como-oficial/(?P<content_type>[a-z]+)/(?P<object_id>[0-9]+)$

source: ^members$
pt_br: ^membros$

source: ^posts$
pt_br: ^postagens$

source: ^general$
pt_br: ^geral$

source: ^mark-as-read$
pt_br: ^marcar-como-lido$

source: ^mark-all-as-read$
pt_br: ^marcar-todas-como-lidas$

source: ^mark-as-read-visualized$
pt_br: ^marcar-como-visualizadas$

source: ^mark-all-as-visualized$
pt_br: ^marcar-todas-como-visualizadas$

source: ^clear$
pt_br: ^limpar$

source: ^poll/count/(?P<notification_type>[a-z]+)$
pt_br: ^poll/contagem/(?P<notification_type>[a-z]+)$

source: ^poll/load/(?P<notification_type>[a-z]+)$
pt_br: ^poll/carregar/(?P<notification_type>[a-z]+)$

source: ^create/$
pt_br: ^criar/$

source: ^edit/(?P<question_id>[0-9]+)$
pt_br: ^editar/(?P<question_id>[0-9]+)$

source: ^delete/(?P<question_id>[0-9]+)$
pt_br: ^deletar/(?P<question_id>[0-9]+)$

source: ^delete/async/(?P<question_id>\d+)$
pt_br: ^deletar/async/(?P<question_id>\d+)$

source: ^comment-reply/$
pt_br: ^comentar-resposta/$

source: ^answer-list/$
pt_br: ^listagem-de-respostas/$

source: ^update_reply/$
pt_br: ^atualizar-resposta/$

source: ^load/related/(?P<question_id>[0-9]+)/(?P<content_type>[a-z]+)/$
pt_br: ^carregar/relacionadas/(?P<question_id>[0-9]+)/(?P<content_type>[a-z]+)/$

source: ^correct-answer/(?P<answer_id>[0-9]+)$
pt_br: ^resposta-correta/(?P<answer_id>[0-9]+)$

source: ^remove-answer$
pt_br: ^remover-resposta$

source: ^create/(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)$
pt_br: ^criar/(?P<community_slug>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)$

source: ^course/rate/$
pt_br: ^curso/avaliar/$

source: ^course/rate/(?P<rate_id>\d+)/delete$
pt_br: ^curso/avaliar/(?P<rate_id>\d+)/delete$

source: ^searching$
pt_br: ^pesquisando$

source: ^searching/autocomplete$
pt_br: ^pesquisando/autocomplete$

source: ^searching/list/(?P<content_type>[a-z]+)$
pt_br: ^pesquisando/listagem/(?P<content_type>[a-z]+)$

source: ^searching/(?P<content_type>[a-z]+)$
pt_br: ^buscando/(?P<content_type>[a-z]+)$

source: ^filter/followings/$
pt_br: ^filtrar/seguindo/$

source: ^counter-actions/(?P<username>[a-z0-9_-]+)/(?P<action>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/$
pt_br: ^contar-acoes/(?P<username>[a-z0-9_-]+)/(?P<action>[a-z0-9]+(?:(-|_)[a-z0-9]+)*)/$

source: ^edit/ajax/$
pt_br: ^editar/ajax/$

source: ^edit-posts/$
pt_br: ^editar-publicacoes/$

source: ^edit-posts/search/$
pt_br: ^editar-publicacoes/busca/$

source: ^edit-posts/search/list/$
pt_br: ^editar-publicacoes/busca/listagem/$

source: ^edit-questions/$
pt_br: ^editar-perguntas/$

source: ^edit-questions/search/$
pt_br: ^editar-perguntas/busca/$

source: ^edit-questions/search/list/$
pt_br: ^editar-perguntas/busca/listagem/$

source: ^ajax/list/users$
pt_br: ^ajax/listar/usuarios$

source: ^get_state/$
pt_br: ^recuperar-estado/$

source: ^get_city/$
pt_br: ^recuperar-cidade/$

source: ^occupation/$
pt_br: ^ocupacao/$

source: ^occupation/add/$
pt_br: ^ocupacao/adicionar/$

source: ^occupation/(?P<occupation_id>[0-9]+)/$
pt_br: ^ocupacao/(?P<occupation_id>[0-9]+)/$

source: ^occupation/edit/(?P<occupation_id>[0-9]+)/$
pt_br: ^ocupacao/editar/(?P<occupation_id>[0-9]+)/$

source: ^occupation/delete/(?P<occupation_id>[0-9]+)/$
pt_br: ^ocupacao/deletar/(?P<occupation_id>[0-9]+)/$

source: ^companies/$
pt_br: ^organizacoes/$

source: ^list$
pt_br: ^listagem$

source: ^my-questions/$
pt_br: ^minhas-perguntas/$

source: ^my-questions/list/$
pt_br: ^minhas-perguntas/listagem/$

source: ^list_articles/(?P<username>[a-z0-9_-]+)/$
pt_br: ^listar-publicacoes/(?P<username>[a-z0-9_-]+)/$

source: ^favoritos/list$
pt_br: ^favoritos/listagem$

source: ^sugestoes/list/$
pt_br: ^sugestoes/listagem/$

source: ^items/list/(?P<action>[a-z]+(?:-[a-z]+)*)/$
pt_br: ^itens/listagem/(?P<action>[a-z]+(?:-[a-z]+)*)/$

source: ^(?P<username>[a-z0-9_-]+)/search$
pt_br: ^(?P<username>[a-z0-9_-]+)/buscar$

source: ^(?P<username>[a-z0-9_-]+)/followings/$
pt_br: ^(?P<username>[a-z0-9_-]+)/seguindo/$

source: ^(?P<username>[a-z0-9_-]+)/followings/search/$
pt_br: ^(?P<username>[a-z0-9_-]+)/seguindo/buscar/$

source: ^(?P<username>[a-z0-9_-]+)/followings/search/list/$
pt_br: ^(?P<username>[a-z0-9_-]+)/seguindo/buscar/listagem/$

source: ^(?P<username>[a-z0-9_-]+)/followings/load/ajax/$
pt_br: ^(?P<username>[a-z0-9_-]+)/seguindo/carregar/ajax/$

source: ^(?P<username>[a-z0-9_-]+)/followers/$
pt_br: ^(?P<username>[a-z0-9_-]+)/seguidores/$

source: ^(?P<username>[a-z0-9_-]+)/followers/search/$
pt_br: ^(?P<username>[a-z0-9_-]+)/seguidores/buscar/$

source: ^(?P<username>[a-z0-9_-]+)/followers/search/list/$
pt_br: ^(?P<username>[a-z0-9_-]+)/seguidores/buscar/listagem/$

source: ^(?P<username>[a-z0-9_-]+)/communities/$
pt_br: ^(?P<username>[a-z0-9_-]+)/comunidades/$

source: ^(?P<username>[a-z0-9_-]+)/communities/list/$
pt_br: ^(?P<username>[a-z0-9_-]+)/comunidade/listagem/$

source: ^(?P<username>[a-z0-9_-]+)/communities/load/ajax/$
pt_br: ^(?P<username>[a-z0-9_-]+)/comunidade/carregar/ajax/$

source: ^ajax/user/communities/$
pt_br: ^ajax/usuario/comunidade/$

source: Resend confirmation email
pt_br: Reenviar confirmação de conta

source: Change Password
pt_br: Mudar senha

source: Your password has been changed!
pt_br: Sua senha foi alterada!

source: Community not Found
pt_br: Comunidade não encontrada

source: User need follow this community
pt_br: É necessário seguir esta comunidade

source: Category not found or not root category.
pt_br: Categoria não encontrada ou não é uma categoria raiz.

source: Certification not found
pt_br: Certificação não encontrada

source: Configuration Notification
pt_br: Configuração de Notificação

source: Your settings have been successfully changed!
pt_br: Suas configurações foi alteradas com sucesso!

source: Course not found
pt_br: Curso não encontrado

source: Rating does not exist
pt_br: Avaliação não existe

source: Question not Found.
pt_br: Pergunta não encontrada

source: This question has been deleted
pt_br: Publicação removida

source: Responsibility not found
pt_br: Área de atuação não encontrada

source: Only authenticated users can submit images!
pt_br: Apenas usuários autenticados podem submeter imagens

source: File size not supported!
pt_br: Tamanho de arquivo não suportado

source: Is active
pt_br: Está ativo

source: Responsibility Description
pt_br: Descriçao da resposabilidade

source: Quantity
pt_br: Quantidade

source: Only number greater than 1 are permitted
pt_br: Apenas números maiores que 1 são permitidos

source: Work Load
pt_br: Carga horária

source: Benefits
pt_br: Benefícios

source: Job vacancy E-mail
pt_br: E-mail para contato

source: Phone Number
pt_br: Número de Telefone

source: Job vacancy Web Site
pt_br: website para contato

source: Aditional Observation
pt_br: Observação adicional

source: Cities
pt_br: Cidades

source: States
pt_br: Estados

source: Job Vacancy
pt_br: Vaga de trabalho

source: Aditional Requirement
pt_br: Requisito adicional

source: Interval
pt_br: Intervalo

source: Fixed
pt_br: Fixo

source: Combine
pt_br: A Combinar

source: Send salary
pt_br: Enviar pretensão salarial

source: Fixed value
pt_br: Valor fixo

source: Range from
pt_br: Intervalo de

source: Range to
pt_br: Intervalo para

source: Wrong type combination!
pt_br: Combinação inconsistente

source: Fixex value must be set!
pt_br: O valor fixo deve ser informado

source: You must fill the range with valid values and be sure that range value to is greather than range value from
pt_br: É necessário preencher o intervalo com valores válidos. Certifique-se também que o intervalo comece com o menor número.

source: Responsibility
pt_br: Área de atuação

source: Responsibility Type
pt_br: tipo da área de atuação

source: A item must be selected if a level or exigency was set
pt_br: Um item deve ser selecionado se um nível ou uma exigência forem selecionados

source: Level
pt_br: Nível

source: Exigency
pt_br: Exigência

source: Experience
pt_br: Experiência

source: Certification
pt_br: Certificação

source: Cities related with the job vacancy
pt_br: Cidades relacionadas com a vaga

source: State related with the job vacancy
pt_br: Estados relacionados com a vaga

source: Job not found!
pt_br: Vaga não encontrada

source: Danger
pt_br: Perigo

source: Warning
pt_br: Aviso

source: Updated In
pt_br: Atualizado em

source: Created In
pt_br: Criado em

source: you must specify the template_list_path property
pt_br: Você precisa especificar a propriedade template_list_path

source: Notification not found!
pt_br: Notificação não encontrada

source: Can edit questions from others
pt_br: Permissão para editar perguntas de outros autores

source: Your answer can not be blank
pt_br: Sua resposta não pode estar em branco.

source: Question not created!
pt_br: Pergunta não criada

source: Question created successfully!
pt_br: Pergunta criada com sucesso!

source: Question is not exists!
pt_br: Pergunta não existe

source: Question updated successfully!
pt_br: Pergunta atualizada com sucesso

source: Question not found
pt_br: Pergunta não encontrada

source: Answer is not exists!
pt_br: Resposta não existe

source: Answer not found!
pt_br: Resposta não encontrada

source: Answer not found
pt_br: Resposta não encontrada

source: ^email-sent/
pt_br: ^email-enviados/

source: ^logout/$
pt_br: Sair

source: ^done/$
pt_br: ^finalizado/$

source: ^ajax-auth/(?P<backend>[^/]+)/$
pt_br: ^autenticacao-ajax/(?P<backend>[^/]+)/$

source: ^act/(?P<object_to_link>[0-9]+)/(?P<content>[a-zA-Z]+)/(?P<action>[a-z0-9]+(?:-[a-z0-9]+)*)
pt_br: ^agir/(?P<object_to_link>[0-9]+)/(?P<content>[a-zA-Z]+)/(?P<action>[a-z0-9]+(?:-[a-z0-9]+)*)

source: ^act/xhr/(?P<object_to_link>[0-9]+)/(?P<content>[a-zA-Z]+)/(?P<action>[a-z0-9]+(?:-[a-z0-9]+)*)
pt_br: ^agir/xhr/(?P<object_to_link>[0-9]+)/(?P<content>[a-zA-Z]+)/(?P<action>[a-z0-9]+(?:-[a-z0-9]+)*)

source: ^acted/(?P<object_to_link>[0-9]+)/(?P<content>[a-zA-Z]+)/(?P<action>[a-z0-9]+(?:-[a-z0-9]+)*)
pt_br: ^agiu/(?P<object_to_link>[0-9]+)/(?P<content>[a-zA-Z]+)/(?P<action>[a-z0-9]+(?:-[a-z0-9]+)*)

source: ^act/ajax/(?P<object_to_link>[0-9]+)/(?P<content>[a-zA-Z]+)/(?P<action>[a-zA-Z]+)
pt_br: ^agir/ajax/(?P<object_to_link>[0-9]+)/(?P<content>[a-zA-Z]+)/(?P<action>[a-zA-Z]+)

source: ^act/suggest/(?P<object_to_link>[0-9]+)/(?P<content>[a-z]+)/$
pt_br: ^agir/sugerir/(?P<object_to_link>[0-9]+)/(?P<content>[a-z]+)/$

source: ^followers/(?P<content_type_id>[0-9]+)/(?P<object_filter_id>[0-9]+)/$
pt_br: ^seguidores/(?P<content_type_id>[0-9]+)/(?P<object_filter_id>[0-9]+)/$

source: ^followings/(?P<content_type_id>[0-9]+)/(?P<object_filter_id>[0-9]+)/$
pt_br: ^seguindo/(?P<content_type_id>[0-9]+)/(?P<object_filter_id>[0-9]+)/$

source: SocialAction not Found.
pt_br: Ação social não encontrada

source: No user was selected.
pt_br: Nenhum usuário foi selecionado

source: MALE
pt_br: MASCULINO

source: FEMALE
pt_br: FEMININO

source: What study
pt_br: O que estudar

source: Main Activities
pt_br: Principais atividades

source: Categories
pt_br: Categorias

source: Profile not Found.
pt_br: Perfil nao encontrado

source: User not Found.
pt_br: Usuário não encontrado

source: Profile edited successfully!
pt_br: Perfil editado com sucesso!

source: Select a state
pt_br: Selecione um estado

source: Occupation created successfully!
pt_br: Ocupação criada com sucesso!

source: Occupation updated successfully!
pt_br: Ocupação alterada com sucesso!

source: Error! Occupation was not deleted!
pt_br: Ocupação não foi deletada

source: Occupation deleted successfully!
pt_br: Ocupação deletada com sucesso

source: ^jobs/
pt_br: ^vagas/

source: ^admin/
pt_br: ^admin-portal/

source: ^account/
pt_br: ^conta/

source: ^comment/
pt_br: ^comentario/

source: ^profile/
pt_br: ^perfil/

source: ^organization/
pt_br: ^organizacao/

source: ^socialaccount/
pt_br: ^conta-social/

source: ^socialactions/
pt_br: ^acoes-sociais/

source: ^notifications/
pt_br: ^notificacoes/

source: ^category-feed/
pt_br: ^categoria/

source: ^question/
pt_br: ^pergunta/

source: ^contact/
pt_br: ^contato/

source: ^mailmanager/
pt_br: ^gerenciador-de-email/

source: ^complaint/
pt_br: ^denuncia/

source: ^settings/
pt_br: ^configuracoes/

source: ^useralerts/
pt_br: ^alertas/

source: ^courses/
pt_br: ^cursos/

source: ^rating/
pt_br: ^avaliacoes/

source: Welcome,
pt_br: Bem vindo,

source: View site
pt_br: Ver site

source: Documentation
pt_br: Documentação

source: Change password
pt_br: Mudar senha

source: Django site admin
pt_br: Administração

source: Show profile
pt_br: Mostrar perfil

source: or
pt_br: ou

source: Edit profile
pt_br: Editar perfil

source: Add occupation
pt_br: Adicionar ocupação

source: Manage occupation
pt_br: Gerenciar ocupação

source: Logout
pt_br: Sair

source: Sign-up
pt_br: Inscrever-se

source: click here
pt_br: clique aqui

source: Username
pt_br: Nome de usuário

source: Password
pt_br: Senha
